networkmanager
less
unzip
usbutils
chezmoi
ripgrep
xclip
xorg-server
xorg-xinit
qtile
rofi
maim
pulseaudio
pulseaudio-alsa
pavucontrol
luarocks
stylua
git
chezmoi
gradle
kotlin
docker
docker-compose
tmux
neovim
nitrogen
picom
noto-fonts
noto-fonts-emoji
noto-fonts-cjk
zsh
starship
fzf
zsh-syntax-highlighting
