networkmanager
less
unzip
usbutils
chezmoi
ripgrep
xclip
xorg-server
xorg-xinit
qtile
rofi
maim
pulseaudio
pulseaudio-alsa
pavucontrol
luarocks
stylua
git
chezmoi
gradle
kotlin
ktlin
tk
docker
docker-compose
tmux
neovim
